Repository: mradulovic988/shortcode-form
Catalog: languages/shortcode-form-*.po
Languages: de_de

source: You don't have any submitted information yet.
de_de: Sie haben noch keine Informationen übermittelt.

source: &laquo; Previous
de_de: &laquo; Bisherige

source: Next &raquo;
de_de: Nächster &raquo;

source: Settings
de_de: die Einstellungen

source: Submit your feedback
de_de: Senden Sie Ihr Feedback

source: First Name
de_de: Vorname

source: Last Name
de_de: Nachname

source: Subject
de_de: Gegenstand

source: Message
de_de: Botschaft

source: Submit
de_de: Einreichen

source: First Name:
de_de: Vorname

source: Last Name:
de_de: Nachname

source: Subject:
de_de: Gegenstand

source: Message:
de_de: Botschaft

source: Shortcode Form
de_de: Shortcode-Formular

source: Form Subscriptions
de_de: Formularabonnements

source: Shortcode Examples
de_de: Shortcode-Beispiele

source: Shortcodes Example
de_de: Beispiel für Shortcodes

source: Shortcode explanation
de_de: Erklärung des Shortcodes

source: - Shortcodes which is inside the column 'Shortcode' you can simply add on every place on your website. From any builder.
de_de: - Shortcodes, die sich in der Spalte 'Shortcode' befinden, können Sie einfach an jeder Stelle Ihrer Website hinzufügen. Von jedem Baumeister.

source: - Shortcodes which is inside the column 'Shortcode for template file' you can add on every template files inside your theme.
de_de: - Shortcodes in der Spalte "Shortcode für Vorlagendatei" können Sie zu allen Vorlagendateien in Ihrem Design hinzufügen.

source: Description
de_de: Beschreibung

source: Shortcode for template file
de_de: Shortcode für Vorlagendatei

source: To show form anywhere on your website
de_de: Form überall auf Ihrer Website anzeigen

source: To list all of the users anywhere on the website
de_de: Um alle Benutzer irgendwo auf der Website aufzulisten

source: Form Subscriptions Explanation
de_de: Erklärung zu Formularabonnements

source: - Here you can find all of the data from your subscription form.
de_de: - Hier finden Sie alle Daten aus Ihrem Anmeldeformular.
